Repository: common-repository/bbpressmoderation
Catalog: languages/bbpressmoderation-*.po
Languages: ru_ru

source: (Awaiting moderation)
ru_ru: (Ожидает проверки)

source: New topic/reply awaiting moderation on your site %s: %s
ru_ru: Новая тема или ответ ждет проверки на сайте %s: %s

source: [%s] bbPress Moderation
ru_ru: [%s] Модерация bbPress

source: bbPress Moderation
ru_ru: Модерация bbPress

source: Settings
ru_ru: Настройки

source: bbPress Moderation settings
ru_ru: Настройки Модерации bbPress

source: E-mail me whenever
ru_ru: Посылать мне емейл когда

source: A topic or reply is held for moderation
ru_ru: Тема или ответ оставлен для проверки

source: Do not moderate
ru_ru: Не проверять

source: A topic or reply by a previously approved author
ru_ru: Тема или ответ автора уже имеющего разрешенную запись

source: Anonymous topics and replies
ru_ru: Темы или ответы от анонимов

source: Always moderate
ru_ru: Всегда проверять

source: Save Changes
ru_ru: Сохранить изменения

source: If you have any problems, please read the <a href="http://wordpress.org/extend/plugins/bbpressmoderation/faq/">FAQ</a> and if necessary <a href="http://codeincubator.co.uk/contact">contact me</a>.
ru_ru: Если есть проблемы, прочитайте <a href="http://wordpress.org/extend/plugins/bbpressmoderation/faq/">FAQ</a> и если нужно <a href="http://codeincubator.co.uk/contact">напишите мне</a>.

source: If you like this plugin please consider <a href="http://codeincubator.co.uk/donate">donating</a> to fund future development. Thank you.
ru_ru: Если вам понравился этот плагин подумайте о <a href="http://codeincubator.co.uk/donate">помощи</a> для будущей разработки. Спасибо.

source: Moderate bbPress topics and replies
ru_ru: Проверять темы и ответы bbPress

source: Ian Stanley
ru_ru: Ян Хайкокс
